[
  "colored-text",
  "obsidian-timeline",
  "calendarium",
  "pane-relief",
  "obsidian-meta-bind-plugin",
  "various-complements",
  "obsidian-pandoc",
  "obsidian-icon-folder",
  "pexels-banner",
  "obsidian-kanban",
  "fantasy-name"
]